{"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 130548, "word_counts": "{\"dgist\": 60, \"\\uc735\\ubcf5\\ud569\\ub300\\ud559(\\uae30\\ucd08\\ud559\\ubd80)\": 60, \"\\uc885\\ud569\": 42415, \"\\uc2e4\\uae30\": 9134, \"gist\": 85, \"\\uae30\\ucd08\\uad50\\uc721\\ud559\\ubd80\": 85, \"kaist\": 231, \"\\uc804\\ud559\\ubd80\": 231, \"kc\\ub300\": 160, \"g2\\ube45\\ub370\\uc774\\ud130\\uacbd\\uc601\\ud559\\uacfc\": 32, \"\\uad50\\uacfc\": 23766, \"\\uac04\\ud638\\ud559\\uacfc\": 2556, \"\\uc0ac\\ud68c\\ubcf5\\uc9c0\\ud559\\uacfc\": 1632, \"\\uc0c1\\ub2f4\\uc2ec\\ub9ac\\ud559\\uacfc\": 105, \"\\uc2dd\\ud488\\uc601\\uc591\\ud559\\uacfc\": 813, \"\\uc2e0\\ud559\\uacfc\": 74, \"\\uc74c\\uc545\\ucf58\\ud150\\uce20\\ud559\\uacfc\": 5, \"unist\": 88, \"\\uacbd\\uc601\\uacc4\\uc5f4\": 11, \"\\uc774\\uacf5\\uacc4\\uc5f4\": 77, \"\\uac00\\uc57c\\ub300\": 8, \"\\ubb3c\\ub9ac\\uce58\\ub8cc\\ud559\\uacfc\": 570, \"\\uc2a4\\ud3ec\\uce20\\uc7ac\\ud65c\\ubcf5\\uc9c0\\ud559\\uacfc\": 1, \"\\uc548\\uacbd\\uad11\\ud559\\uacfc\": 125, \"\\uac00\\ucc9c\\ub300(\\uae00\\ub85c\\ubc8c)\": 4494, \"ai\\uc18c\\ud504\\ud2b8\\uc6e8\\uc5b4\\ud559\\ubd80(\\uc18c\\ud504\\ud2b8\\uc6e8\\uc5b4\\uc804\\uacf5)\": 150, \"\\uc801\\uc131\": 13858, \"ai\\uc18c\\ud504\\ud2b8\\uc6e8\\uc5b4\\ud559\\ubd80(\\uc778\\uacf5\\uc9c0\\ub2a5\\uc804\\uacf5)\": 65, \"\\uac74\\ucd95\\ud559\\ubd80\": 542, \"\\uacbd\\uc601\\ud559\\ubd80(\\uacbd\\uc601\\ud559\\uc804\\uacf5)\": 850, \"\\uacbd\\uc601\\ud559\\ubd80(\\uae00\\ub85c\\ubc8c\\uacbd\\uc601\\ud559\\uc804\\uacf5)\": 193, \"\\uacbd\\uc81c\\ud559\\uacfc\": 1276, \"\\uacbd\\ucc30\\uc548\\ubcf4\\ud559\\uacfc\": 65, \"\\uad00\\uad11\\uacbd\\uc601\\ud559\\uacfc\": 228, \"\\uae08\\uc735\\uc218\\ud559\\uacfc\": 71, \"\\uae30\\uacc4\\uacf5\\ud559\\uacfc\": 881, \"\\ub3c4\\uc2dc\\uacc4\\ud68d\\uc870\\uacbd\\ud559\\ubd80\": 124, \"\\ub3d9\\uc591\\uc5b4\\ubb38\\ud559\\uacfc\": 175, \"\\ubb3c\\ub9ac\\ud559\\uacfc\": 588, \"\\ubbf8\\ub514\\uc5b4\\ucee4\\ubba4\\ub2c8\\ucf00\\uc774\\uc158\\ud559\\uacfc\": 763, \"\\ubbf8\\uc220\\ub514\\uc790\\uc778\\ud559\\ubd80(\\ub514\\uc790\\uc778)\": 125, \"\\ubbf8\\uc220\\ub514\\uc790\\uc778\\ud559\\ubd80(\\ud328\\uc158\\ub514\\uc790\\uc778)\": 70, \"\\ubbf8\\uc220\\ub514\\uc790\\uc778\\ud559\\ubd80(\\ud68c\\ud654\\uc870\\uc18c)\": 13, \"\\ubc14\\uc774\\uc624\\ub098\\ub178\\ud559\\uacfc\": 46, \"\\ubc95\\ud559\\uacfc\": 657, \"\\uc0b0\\uc5c5\\uacbd\\uc601\\uacf5\\ud559\\uacfc\": 308, \"\\uc0dd\\uba85\\uacfc\\ud559\\uacfc\": 739, \"\\uc124\\ube44\\uc18c\\ubc29\\uacf5\\ud559\\uacfc\": 79, \"\\uc2dd\\ud488\\uc0dd\\ubb3c\\uacf5\\ud559\\uacfc\": 84, \"\\uc2e0\\uc18c\\uc7ac\\uacf5\\ud559\\uacfc\": 568, \"\\uc2ec\\ub9ac\\ud559\\uacfc\": 493, \"\\uc5f0\\uae30\\uc608\\uc220\\ud559\\uacfc\": 43, \"\\uc601\\ubbf8\\uc5b4\\ubb38\\ud559\\uacfc\": 68, \"\\uc720\\ub7fd\\uc5b4\\ubb38\\ud559\\uacfc\": 89, \"\\uc720\\uc544\\uad50\\uc721\\ud559\\uacfc\": 115, \"\\uc74c\\uc545\\ud559\\ubd80(\\uae30\\uc545)\": 25, \"\\uc74c\\uc545\\ud559\\ubd80(\\uc131\\uc545)\": 19, \"\\uc74c\\uc545\\ud559\\ubd80(\\uc791\\uace1)\": 4, \"\\uc751\\uc6a9\\ud1b5\\uacc4\\ud559\\uacfc\": 303, \"\\uc758\\ub8cc\\uacbd\\uc601\\ud559\\uacfc\": 182, \"\\uc790\\uc720\\uc804\\uacf5\\ud559\\ubd80\": 295, \"\\uc804\\uae30\\uacf5\\ud559\\uacfc\": 288, \"\\uc804\\uc790\\uacf5\\ud559\\uacfc\": 1090, \"\\uccb4\\uc721\\ud559\\ubd80(\\uccb4\\uc721)\": 105, \"\\uccb4\\uc721\\ud559\\ubd80(\\ud0dc\\uad8c\\ub3c4)\": 39, \"\\ucef4\\ud4e8\\ud130\\uacf5\\ud559\\uacfc\": 1093, \"\\ucef4\\ud4e8\\ud130\\uacf5\\ud559\\uacfc(\\uc778\\ubb38)\": 57, \"\\ucef4\\ud4e8\\ud130\\uacf5\\ud559\\uacfc(\\uc790\\uc5f0)\": 314, \"\\ud1a0\\ubaa9\\ud658\\uacbd\\uacf5\\ud559\\uacfc\": 160, \"\\ud55c\\uad6d\\uc5b4\\ubb38\\ud559\\uacfc\": 154, \"\\ud55c\\uc758\\uc608\\uacfc\": 80, \"\\ud589\\uc815\\ud559\\uacfc\": 1554, \"\\ud654\\uacf5\\uc0dd\\uba85\\uacf5\\ud559\\uacfc\": 322, \"\\ud654\\ud559\\uacfc\": 994, \"\\uac00\\ucc9c\\ub300(\\uba54\\ub514\\uceec)\": 847, \"\\uac04\\ud638\\ud559\\uacfc(\\uc778\\ubb38)\": 693, \"\\uac04\\ud638\\ud559\\uacfc(\\uc790\\uc5f0)\": 663, \"\\ubc29\\uc0ac\\uc120\\ud559\\uacfc\": 306, \"\\uc6b4\\ub3d9\\uc7ac\\ud65c\\ubcf5\\uc9c0\\ud559\\uacfc\": 80, \"\\uc751\\uae09\\uad6c\\uc870\\ud559\\uacfc\": 197, \"\\uc758\\uc608\\uacfc\": 1808, \"\\uc758\\uc6a9\\uc0dd\\uccb4\\uacf5\\ud559\\uacfc\": 30, \"\\uce58\\uc704\\uc0dd\\ud559\\uacfc\": 244, \"\\uac00\\ud1a8\\ub9ad\\uad00\\ub3d9\\ub300\": 276, \"cg\\ub514\\uc790\\uc778\\uc804\\uacf5\": 1, \"\\uacbd\\uae30\\uc9c0\\ub3c4\\ud559\\uc804\\uacf5\": 8, \"\\uacbd\\uc601\\ud559\\uacfc\": 2747, \"\\uacbd\\ucc30\\ud589\\uc815\\ud559\\uc804\\uacf5\": 25, \"\\uacf5\\uacf5\\ud589\\uc815\\ud559\\uc804\\uacf5\": 2, \"\\uad00\\uad11\\uacbd\\uc601\\ud559\\uc804\\uacf5\": 3, \"\\uad11\\uace0\\ud64d\\ubcf4\\uc804\\uacf5\": 6, \"\\uad6d\\uc5b4\\uad50\\uc721\\uacfc\": 189, \"\\ubb34\\uc778\\ud56d\\uacf5\\ud559\\uacfc\": 9, \"\\ubc14\\uc774\\uc624\\uc735\\ud569\\uacf5\\ud559\\uacfc\": 1, \"\\ubdf0\\ud2f0\\ub514\\uc790\\uc778\\uc804\\uacf5\": 1, \"\\uc18c\\ud504\\ud2b8\\uc6e8\\uc5b4\\ud559\\uacfc\": 668, \"\\uc218\\ud559\\uad50\\uc721\\uacfc\": 312, \"\\uc2a4\\ud3ec\\uce20\\uac74\\uac15\\uad00\\ub9ac\\ud559\\uc804\\uacf5\": 6, \"\\uc2a4\\ud3ec\\uce20\\ub808\\uc800\\ud559\\uc804\\uacf5\": 5, \"\\uc5ed\\uc0ac\\uad50\\uc721\\uacfc\": 101, \"\\uc601\\uc5b4\\uad50\\uc721\\uacfc\": 207, \"\\uc758\\ub8ccit\\ud559\\uacfc\": 47, \"\\uc758\\ub8cc\\uacf5\\ud559\\uacfc\": 49, \"\\uc758\\uc0dd\\uba85\\uacfc\\ud559\\uacfc\": 22, \"\\uc758\\ud559\\uacfc\": 33, \"\\uc784\\uc0c1\\ubcd1\\ub9ac\\ud559\\uacfc\": 330, \"\\uc870\\ub9ac\\uc678\\uc2dd\\uacbd\\uc601\\ud559\\uc804\\uacf5\": 3, \"\\uc9c0\\ub9ac\\uad50\\uc721\\uacfc\": 67, \"\\ucc3d\\uc5c5\\uc9c0\\uc2dd\\uc7ac\\uc0b0\\ud559\\uacfc\": 6, \"\\uccb4\\uc721\\uad50\\uc721\\uacfc\": 364, \"\\ucef4\\ud4e8\\ud130\\uad50\\uc721\\uacfc\": 27, \"\\ucf58\\ud150\\uce20\\uc81c\\uc791\\uc804\\uacf5\": 6, \"\\ud1a0\\ubaa9\\uacf5\\ud559\\uacfc\": 162, \"\\ud56d\\uacf5\\uacbd\\uc601\\ubb3c\\ub958\\ud559\\uacfc\": 4, \"\\ud56d\\uacf5\\uc6b4\\ud56d\\uc11c\\ube44\\uc2a4\\ud559\\uacfc\": 114, \"\\ud56d\\uacf5\\uc6b4\\ud56d\\ud559\\uacfc\": 145, \"\\ud56d\\uacf5\\uc815\\ube44\\ud559\\uacfc\": 85, \"\\ud638\\ud154\\uacbd\\uc601\\ud559\\uc804\\uacf5\": 4, \"\\uac00\\ud1a8\\ub9ad\\ub300(\\uc131\\uc2e0)\": 1, \"\\uac00\\ud1a8\\ub9ad\\ub300(\\uc131\\uc2ec)\": 1572, \"\\ub17c\\uc220\": 41268, \"\\uad6d\\uc0ac\\ud559\\uacfc\": 120, \"\\uad6d\\uc5b4\\uad6d\\ubb38\\ud559\\uacfc\": 1268, \"\\uad6d\\uc81c\\ud559\\ubd80\": 526, \"\\ubbf8\\ub514\\uc5b4\\uae30\\uc220\\ucf58\\ud150\\uce20\\ud559\\uacfc\": 54, \"\\ubc14\\uc774\\uc624\\uba54\\ub514\\uceec\\ud654\\ud559\\uacf5\\ud559\\uacfc\": 50, \"\\ubc14\\uc774\\uc624\\uc735\\ud569\\uacf5\\ud559\\uacc4\\uc5f4\": 171, \"\\uc0ac\\ud68c\\ud559\\uacfc\": 642, \"\\uc18c\\ube44\\uc790\\uc8fc\\uac70\\ud559\\uacfc\": 25, \"\\uc218\\ud559\\uacfc\": 932, \"\\uc544\\ub3d9\\ud559\\uacfc\": 430, \"\\uc601\\uc5b4\\uc601\\ubb38\\ud559\\ubd80\": 413, \"\\uc758\\ub958\\ud559\\uacfc\": 94, \"\\uc77c\\uc5b4\\uc77c\\ubcf8\\ubb38\\ud654\\ud559\\uacfc\": 62, \"\\uc815\\ubcf4\\ud1b5\\uc2e0\\uc804\\uc790\\uacf5\\ud559\\ubd80\": 70, \"\\uc911\\uad6d\\uc5b8\\uc5b4\\ubb38\\ud654\\ud559\\uacfc\": 47, \"\\ucca0\\ud559\\uacfc\": 667, \"\\ucef4\\ud4e8\\ud130\\uc815\\ubcf4\\uacf5\\ud559\\ubd80\": 249, \"\\ud2b9\\uc218\\uad50\\uc721\\uacfc\": 70, \"\\ud504\\ub791\\uc2a4\\uc5b4\\ubb38\\ud654\\ud559\\uacfc\": 14, \"\\ud68c\\uacc4\\ud559\\uacfc\": 210, \"\\uac00\\ud1a8\\ub9ad\\ub300(\\uc131\\uc758)\": 394, \"\\uae30\\ud0c0\": 6, \"\\uac10\\ub9ac\\uad50\\uc2e0\\ud559\\ub300\": 14, \"\\uc2e0\\ud559\\ubd80\": 24, \"\\uac15\\ub0a8\\ub300\": 573, \"iot\\uc804\\uc790\\uacf5\\ud559\\uacfc\": 16, \"\\uacbd\\uc81c\\uc138\\ubb34\\ud559\\uacfc\": 21, \"\\uacbd\\uc81c\\uc138\\ubb34\\ud559\\uacfc(\\uc57c)\": 7, \"\\uacf5\\uacf5\\uc778\\uc7ac\\ud559\\uacfc\": 36, \"\\uacf5\\uacf5\\uc778\\uc7ac\\ud559\\uacfc(\\uc57c)\": 2, \"\\uad50\\uc721\\ud559\\uacfc\": 430, \"\\uae00\\ub85c\\ubc8c\\uacbd\\uc601\\ud559\\ubd80\": 63, \"\\uae00\\ub85c\\ubc8c\\uacbd\\uc601\\ud559\\ubd80(\\uc57c)\": 22, \"\\uae00\\ub85c\\ubc8c\\ud559\\ubd80\": 40, \"\\uae30\\ub3c5\\uad50\\ud559\\uacfc\": 66, \"\\ubcf5\\uc9c0\\uc735\\ud569\\uc778\\uc7ac\\ud559\\ubd80(\\uc2a4\\ud3ec\\uce20\\ubcf5\\uc9c0\\uc804\\uacf5)\": 62, \"\\ubcf5\\uc9c0\\uc735\\ud569\\uc778\\uc7ac\\ud559\\ubd80(\\uc720\\ub2c8\\ubc84\\uc124\\ube44\\uc8fc\\uc5bc\\ub514\\uc790\\uc778\\uc804\\uacf5)\": 10, \"\\ubd80\\ub3d9\\uc0b0\\uac74\\uc124\\ud559\\ubd80\": 29, \"\\uc0ac\\ud68c\\ubcf5\\uc9c0\\ud559\\ubd80\": 371, \"\\uc0ac\\ud68c\\ubcf5\\uc9c0\\ud559\\ubd80(\\uc57c)\": 16, \"\\uc0b0\\uc5c5\\ub370\\uc774\\ud130\\uc0ac\\uc774\\uc5b8\\uc2a4\\ud559\\ubd80\": 39, \"\\uc18c\\ud504\\ud2b8\\uc6e8\\uc5b4\\uc751\\uc6a9\\ud559\\ubd80\": 42, \"\\uc2e4\\ubc84\\uc0b0\\uc5c5\\ud559\\uacfc\": 32, \"\\uc720\\uc544\\uad50\\uc721\\uacfc\": 537, \"\\uc735\\ud569\\uc790\\uc720\\uc804\\uacf5\\ud559\\ubd80(\\uc57c)\": 7, \"\\uc74c\\uc545\\ud559\\uacfc(\\uad00\\ud604\\uc545)\": 1, \"\\uc74c\\uc545\\ud559\\uacfc(\\uc131\\uc545)\": 4, \"\\uc74c\\uc545\\ud559\\uacfc(\\ud53c\\uc544\\ub178)\": 6, \"\\uc911\\ub4f1\\ud2b9\\uc218\\uad50\\uc721\\uacfc\": 16, \"\\ucd08\\ub4f1\\ud2b9\\uc218\\uad50\\uc721\\uacfc\": 13, \"\\ud55c\\uc601\\ubb38\\ud654\\ucf58\\ud150\\uce20\\ud559\\uacfc\": 25, \"\\uac15\\ub989\\uc6d0\\uc8fc\\ub300(\\uac15\\ub989)\": 161, \"\\uad6d\\uc81c\\ud1b5\\uc0c1\\ud559\\uacfc\": 391, \"\\ub300\\uae30\\ud658\\uacbd\\uacfc\\ud559\\uacfc\": 5, \"\\ub3c4\\uc2dc\\uacc4\\ud68d\\ubd80\\ub3d9\\uc0b0\\ud559\\uacfc\": 82, \"\\ub3c5\\uc5b4\\ub3c5\\ubb38\\ud559\\uacfc\": 240, \"\\ubb34\\uc5ed\\ud559\\uacfc\": 204, \"\\uc0ac\\ud559\\uacfc\": 974, \"\\uc0dd\\uba85\\ud654\\ud559\\uacf5\\ud559\\uacfc\": 105, \"\\uc0dd\\ubb3c\\ud559\\uacfc\": 138, \"\\uc138\\ub77c\\ubbf9\\uc2e0\\uc18c\\uc7ac\\uacf5\\ud559\\uacfc\": 1, \"\\uc2dd\\ubb3c\\uc0dd\\uba85\\uacfc\\ud559\\uacfc\": 5, \"\\uc2dd\\ud488\\uac00\\uacf5\\uc720\\ud1b5\\ud559\\uacfc\": 3, \"\\uc2e0\\uc18c\\uc7ac\\uae08\\uc18d\\uacf5\\ud559\\uacfc\": 3, \"\\uc601\\uc5b4\\uc601\\ubb38\\ud559\\uacfc\": 968, \"\\uc77c\\ubcf8\\ud559\\uacfc\": 249, \"\\uc790\\uce58\\ud589\\uc815\\ud559\\uacfc\": 5, \"\\uc815\\ubcf4\\ud1b5\\uacc4\\ud559\\uacfc\": 45, \"\\uc870\\ud615\\uc608\\uc220\\ub514\\uc790\\uc778\\ud559\\uacfc(\\ubbf8\\uc220)\": 3, \"\\uc870\\ud615\\uc608\\uc220\\ub514\\uc790\\uc778\\ud559\\uacfc(\\uc12c\\uc720\\ub514\\uc790\\uc778)\": 1, \"\\uc911\\uc5b4\\uc911\\ubb38\\ud559\\uacfc\": 351, \"\\uccb4\\uc721\\ud559\\uacfc\": 279, \"\\uce58\\uc758\\uc608\\uacfc\": 214, \"\\ud328\\uc158\\ub514\\uc790\\uc778\\ud559\\uacfc\": 47, \"\\ud574\\uc591\\ubd84\\uc790\\uc0dd\\uba85\\uacfc\\ud559\\uacfc\": 3, \"\\ud574\\uc591\\uc0dd\\ubb3c\\uacf5\\ud559\\uacfc\": 8, \"\\ud574\\uc591\\uc2dd\\ud488\\uacf5\\ud559\\uacfc\": 5, \"\\ud574\\uc591\\uc790\\uc6d0\\uc721\\uc131\\ud559\\uacfc\": 1, \"\\ud654\\ud559\\uc2e0\\uc18c\\uc7ac\\ud559\\uacfc\": 2, \"\\ud658\\uacbd\\uc870\\uacbd\\ud559\\uacfc\": 20, \"\\uac15\\ub989\\uc6d0\\uc8fc\\ub300(\\uc6d0\\uc8fc)\": 87, \"\\ub2e4\\ubb38\\ud654\\ud559\\uacfc\": 3, \"\\uba40\\ud2f0\\ubbf8\\ub514\\uc5b4\\uacf5\\ud559\\uacfc\": 57, \"\\uc790\\ub3d9\\ucc28\\uacf5\\ud559\\uacfc\": 46, \"\\uc815\\ubcf4\\ud1b5\\uc2e0\\uacf5\\ud559\\uacfc\": 278, \"\\uac15\\uc6d0\\ub300(\\ub3c4\\uacc4)\": 71, \"\\uad00\\uad11\\ud559\\uacfc\": 6, \"\\uc0dd\\uc57d\\uc790\\uc6d0\\uac1c\\ubc1c\\ud559\\uacfc\": 2, \"\\uc18c\\ubc29\\ubc29\\uc7ac\\ud559\\ubd80\": 9, \"\\uc5f0\\uadf9\\uc601\\ud654\\ud559\\uacfc\": 2, \"\\uc77c\\ubcf8\\uc5b4\\ud559\\uacfc\": 84, \"\\uc790\\uc720\\uc804\\uacf5\\ud559\\ubd80(\\uc790\\uc5f0)\": 14, \"\\uc791\\uc5c5\\uce58\\ub8cc\\ud559\\uacfc\": 103, \"\\uac15\\uc6d0\\ub300(\\uc0bc\\ucc99)\": 107, \"\\uac74\\uc124\\uc735\\ud569\\ud559\\ubd80\": 15, \"\\uae00\\ub85c\\ubc8c\\uc778\\uc7ac\\ud559\\ubd80\": 18, \"\\uae30\\uacc4\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\ubd80\": 11, \"\\ub808\\uc800\\uc2a4\\ud3ec\\uce20\\ud559\\uacfc\": 17, \"\\uba40\\ud2f0\\ub514\\uc790\\uc778\\ud559\\uacfc\": 4, \"\\uc0dd\\ud65c\\uc870\\ud615\\ub514\\uc790\\uc778\\ud559\\uacfc\": 8, \"\\uc18c\\ud504\\ud2b8\\uc6e8\\uc5b4\\ubbf8\\ub514\\uc5b4\\uc0b0\\uc5c5\\uacf5\\ud559\\ubd80\": 14, \"\\uc5d0\\ub108\\uc9c0\\uacf5\\ud559\\ubd80\": 13, \"\\uc804\\uae30\\uc81c\\uc5b4\\uacc4\\uce21\\uacf5\\ud559\\ubd80\": 6, \"\\uc804\\uc790\\uc815\\ubcf4\\ud1b5\\uc2e0\\uacf5\\ud559\\ubd80\": 9, \"\\uc9c0\\uad6c\\ud658\\uacbd\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\uacfc\": 7, \"\\uac15\\uc6d0\\ub300(\\ucd98\\ucc9c)\": 837, \"\\uac74\\ucd95\\ud1a0\\ubaa9\\ud658\\uacbd\\uacf5\\ud559\\ubd80\": 50, \"\\uac74\\ucd95\\ud559\\uacfc(5\\ub144)\": 72, \"\\uacbd\\uc601\\ud68c\\uacc4\\ud559\\ubd80\": 63, \"\\uacbd\\uc81c\\uc815\\ubcf4\\ud1b5\\uacc4\\ud559\\ubd80\": 9, \"\\uacfc\\ud559\\uad50\\uc721\\ud559\\ubd80\": 7, \"\\uad6d\\uc81c\\ubb34\\uc5ed\\ud559\\uacfc\": 71, \"\\uae30\\uacc4\\uc758\\uc6a9\\uba54\\uce74\\ud2b8\\ub85c\\ub2c9\\uc2a4\\uc7ac\\ub8cc\\uacf5\\ud559\\ubd80\": 42, \"\\ub3d9\\ubb3c\\uc0b0\\uc5c5\\uc735\\ud569\\ud559\\uacfc\": 17, \"\\ub3d9\\ubb3c\\uc751\\uc6a9\\uacfc\\ud559\\uacfc\": 15, \"\\ub3d9\\ubb3c\\uc790\\uc6d0\\uacfc\\ud559\\uacfc\": 64, \"\\ubb38\\ud654\\uc778\\ub958\\ud559\\uacfc\": 60, \"\\ubc14\\uc774\\uc624\\uc0b0\\uc5c5\\uacf5\\ud559\\ubd80\": 15, \"\\ubc1c\\ub808\\uc804\\uacf5\": 5, \"\\ubd80\\ub3d9\\uc0b0\\ud559\\uacfc\": 94, \"\\ubd84\\uc790\\uc0dd\\uba85\\uacfc\\ud559\\uacfc\": 44, \"\\uc0b0\\ub9bc\\uacfc\\ud559\\ubd80\": 41, \"\\uc0b0\\ub9bc\\uc751\\uc6a9\\uacf5\\ud559\\ubd80\": 19, \"\\uc0dd\\uba85\\uac74\\uac15\\uacf5\\ud559\\uacfc\": 15, \"\\uc0dd\\ubb3c\\uc758\\uc18c\\uc7ac\\uacf5\\ud559\\uacfc\": 10, \"\\uc0dd\\ubb3c\\uc790\\uc6d0\\uacfc\\ud559\\ubd80\": 14, \"\\uc0dd\\ud0dc\\uc870\\uacbd\\ub514\\uc790\\uc778\\ud559\\uacfc\": 7, \"\\uc218\\uc758\\uc608\\uacfc\": 301, \"\\uc2e0\\ubb38\\ubc29\\uc1a1\\ud559\\uacfc\": 21, \"\\uc5d0\\ub108\\uc9c0\\uc790\\uc6d0\\uc0b0\\uc5c5\\uacf5\\ud559\\ubd80\": 46, \"\\uc601\\uc0c1\\ubb38\\ud654\\ud559\\uacfc\": 4, \"\\uc6d0\\uc608\\ub18d\\uc5c5\\uc790\\uc6d0\\uacbd\\uc81c\\ud559\\ubd80\": 11, \"\\uc724\\ub9ac\\uad50\\uc721\\uacfc\": 37, \"\\uc758\\uc0dd\\uba85\\uc735\\ud569\\ud559\\ubd80\": 14, \"\\uc778\\ubb38\\ud559\\ubd80\": 144, \"\\uc77c\\ubc18\\uc0ac\\ud68c\\uad50\\uc721\\uacfc\": 7, \"\\uc790\\uc720\\uc804\\uacf5\\ud559\\ubd80(\\uc778\\ubb38)\": 6, \"\\uc804\\uae30\\uc804\\uc790\\uacf5\\ud559\\uacfc\": 47, \"\\uc815\\uce58\\uc678\\uad50\\ud559\\uacfc\": 780, \"\\uc9c0\\uc5ed\\uac74\\uc124\\uacf5\\ud559\\uacfc\": 21, \"\\uc9c0\\uc9c8\\uc9c0\\uad6c\\ubb3c\\ub9ac\\ud559\\ubd80\": 23, \"\\ud55c\\ubb38\\uad50\\uc721\\uacfc\": 42, \"\\ud589\\uc815\\uc2ec\\ub9ac\\ud559\\ubd80\": 11, \"\\ud654\\ud559\\uc0dd\\ubb3c\\uacf5\\ud559\\ubd80\": 24, \"\\ud654\\ud559\\uc0dd\\ud654\\ud559\\ubd80\": 14, \"\\ud658\\uacbd\\uc735\\ud569\\ud559\\ubd80\": 31, \"\\uac74\\uad6d\\ub300(\\uae00\\ub85c\\uceec)\": 402, \"ict\\uc735\\ud569\\uacf5\\ud559\\ubd80\": 68, \"\\uac04\\ud638\\ubcf5\\uc9c0\\ud559\\ubd80(\\uac04\\ud638\\ud559\\uacfc)\": 6, \"\\uac04\\ud638\\ubcf5\\uc9c0\\ud559\\ubd80(\\uc0ac\\ud68c\\ubcf5\\uc9c0\\ud559\\uacfc)\": 15, \"\\uacf5\\uacf5\\uc778\\uc7ac\\ud559\\ubd80(\\uacbd\\ucc30\\ud559\\uacfc)\": 15, \"\\uacf5\\uacf5\\uc778\\uc7ac\\ud559\\ubd80(\\ubb38\\ud5cc\\uc815\\ubcf4\\ud559\\uacfc)\": 9, \"\\uacf5\\uacf5\\uc778\\uc7ac\\ud559\\ubd80(\\uc720\\uc544\\uad50\\uc721\\uacfc)\": 5, \"\\uad6d\\uc81c\\ube44\\uc988\\ub2c8\\uc2a4\\ud559\\ubd80\": 42, \"\\ub514\\uc790\\uc778\\ud559\\ubd80\": 242, \"\\ubb38\\ud654\\ucf58\\ud150\\uce20\\ud559\\ubd80\": 34, \"\\ubbf8\\ub514\\uc5b4\\ud559\\ubd80\": 149, \"\\ubc14\\uc774\\uc624\\uc735\\ud569\\uacfc\\ud559\\ubd80\": 34, \"\\uc2a4\\ud3ec\\uce20\\ud5ec\\uc2a4\\uacfc\\ud559\\ubd80(\\uc2a4\\ud3ec\\uce20\\uac74\\uac15\\ud559\\uc804\\uacf5)\": 44, \"\\uc870\\ud615\\uc608\\uc220\\ud559\\uacfc\": 19, \"\\uce5c\\ud658\\uacbd\\uacfc\\ud559\\ubd80\": 34, \"\\uac74\\uad6d\\ub300(\\uc11c\\uc6b8)\": 4758, \"\\uad50\\uc721\\uacf5\\ud559\\uacfc\": 71, \"\\uae00\\ub85c\\ubc8c\\ube44\\uc988\\ub2c8\\uc2a4\\ud559\\uacfc\": 105, \"\\uae30\\uacc4\\ud56d\\uacf5\\uacf5\\ud559\\ubd80\": 219, \"\\uae30\\uc220\\uacbd\\uc601\\ud559\\uacfc\": 54, \"\\ubb38\\ud654\\ucf58\\ud150\\uce20\\ud559\\uacfc\": 324, \"\\ubbf8\\ub798\\uc5d0\\ub108\\uc9c0\\uacf5\\ud559\\uacfc\": 65, \"\\uc0ac\\ud68c\\ud658\\uacbd\\uacf5\\ud559\\ubd80\": 169, \"\\uc0b0\\ub9bc\\uc870\\uacbd\\ud559\\uacfc\": 42, \"\\uc0b0\\uc5c5\\uacf5\\ud559\\uacfc\": 281, \"\\uc0dd\\uba85\\uacfc\\ud559\\ud2b9\\uc131\\ud559\\uacfc\": 106, \"\\uc0dd\\ubb3c\\uacf5\\ud559\\uacfc\": 70, \"\\uc2a4\\ub9c8\\ud2b8ict\\uc735\\ud569\\uacf5\\ud559\\uacfc\": 79, \"\\uc2a4\\ub9c8\\ud2b8\\uc6b4\\ud589\\uccb4\\uacf5\\ud559\\uacfc\": 38, \"\\uc2dc\\uc2a4\\ud15c\\uc0dd\\uba85\\uacf5\\ud559\\uacfc\": 154, \"\\uc2dd\\ub7c9\\uc790\\uc6d0\\uacfc\\ud559\\uacfc\": 35, \"\\uc2dd\\ud488\\uc720\\ud1b5\\uacf5\\ud559\\uacfc\": 37, \"\\uc601\\uc0c1\\uc601\\ud654\\ud559\\uacfc(\\uc5f0\\uae30)\": 30, \"\\uc735\\ud569\\uc0dd\\uba85\\uacf5\\ud559\\uacfc\": 105, \"\\uc735\\ud569\\uc778\\uc7ac\\ud559\\uacfc\": 89, \"\\uc758\\uc0dd\\uba85\\uacf5\\ud559\\uacfc\": 158, \"\\uc77c\\uc5b4\\uad50\\uc721\\uacfc\": 21, \"\\uc804\\uae30\\uc804\\uc790\\uacf5\\ud559\\ubd80\": 792, \"\\uc904\\uae30\\uc138\\ud3ec\\uc7ac\\uc0dd\\uacf5\\ud559\\uacfc\": 51, \"\\uc9c0\\ub9ac\\ud559\\uacfc\": 104, \"\\ucd95\\uc0b0\\uc2dd\\ud488\\uc0dd\\uba85\\uacf5\\ud559\\uacfc\": 45, \"\\ucef4\\ud4e8\\ud130\\uacf5\\ud559\\ubd80\": 576, \"\\ud654\\uc7a5\\ud488\\uacf5\\ud559\\uacfc\": 48, \"\\ud654\\ud559\\uacf5\\ud559\\ubd80\": 319, \"\\ud658\\uacbd\\ubcf4\\uac74\\uacfc\\ud559\\uacfc\": 60, \"\\uac74\\uc591\\ub300(\\ub17c\\uc0b0)\": 51, \"\\uad6d\\ubc29\\uacbd\\ucc30\\ud589\\uc815\\ud559\\ubd80\": 1, \"\\uad70\\uc0ac\\ud559\\uacfc(\\ub0a8)\": 23, \"\\uad70\\uc0ac\\ud559\\uacfc(\\uc5ec)\": 4, \"\\uae00\\ub85c\\ubc8c\\uacbd\\uc601\\ud559\\uacfc\": 276, \"\\uae00\\ub85c\\ubc8c\\ud504\\ub860\\ud2f0\\uc5b4\\ud559\\uacfc\": 1, \"\\uae00\\ub85c\\ubc8c\\ud638\\ud154\\uad00\\uad11\\ud559\\uacfc\": 4, \"\\uae08\\uc735\\ud559\\uacfc\": 2, \"\\uae30\\uc5c5\\uc18c\\ud504\\ud2b8\\uc6e8\\uc5b4\\ud559\\ubd80\": 2, \"\\ub514\\uc9c0\\ud138\\ucf58\\ud150\\uce20\\uc804\\uacf5\": 8, \"\\ub9c8\\ucf00\\ud305\\ube44\\uc988\\ub2c8\\uc2a4\\ud559\\uacfc\": 1, \"\\uc0ac\\uc774\\ubc84\\ubcf4\\uc548\\uacf5\\ud559\\uacfc\": 2, \"\\uc138\\ubb34\\ud559\\uacfc\": 37, \"\\uc2a4\\ud3ec\\uce20\\uc758\\ud559\\uacfc\": 75, \"\\uc2dc\\uac01\\ub514\\uc790\\uc778\\uc804\\uacf5\": 104, \"\\uc544\\ub3d9\\ubcf4\\uc721\\ud559\\uacfc\": 21, \"\\uc735\\ud569it\\ud559\\uacfc\": 2, \"\\uc735\\ud569\\uae30\\uacc4\\uacf5\\ud559\\uacfc\": 3, \"\\uc758\\uc57d\\ubc14\\uc774\\uc624\\ud559\\uacfc\": 1, \"\\uc7ac\\ub09c\\uc548\\uc804\\uc18c\\ubc29\\ud559\\uacfc\": 2, \"\\uc7ac\\ud65c\\ud37c\\uc2a4\\ub110\\ud2b8\\ub808\\uc774\\ub2dd\\ud559\\uacfc\": 2, \"\\uac74\\uc591\\ub300(\\ub300\\uc804)\": 99, \"\\uc758\\uacf5\\ud559\\ubd80\": 31, \"\\uc758\\ub8ccit\\uacf5\\ud559\\uacfc\": 12, \"\\uc758\\ub8cc\\uacf5\\uac04\\ub514\\uc790\\uc778\\ud559\\uacfc\": 1, \"\\uc81c\\uc57d\\uc0dd\\uba85\\uacf5\\ud559\\uacfc\": 12, \"\\uacbd\\uae30\\ub300(\\uc11c\\uc6b8)\": 363, \"\\uad00\\uad11\\uac1c\\ubc1c\\ud559\\uacfc\": 87, \"\\uad00\\uad11\\uc774\\ubca4\\ud2b8\\ud559\\uacfc\": 42, \"\\ubbf8\\ub514\\uc5b4\\uc601\\uc0c1\\ud559\\uacfc\": 41, \"\\uc2e4\\uc6a9\\uc74c\\uc545\\ud559\\uacfc(\\ubcf4\\uceec)\": 19, \"\\uc2e4\\uc6a9\\uc74c\\uc545\\ud559\\uacfc(\\uc791\\uace1)\": 4, \"\\uc560\\ub2c8\\uba54\\uc774\\uc158\\uc601\\uc0c1\\ud559\\uacfc\": 25, \"\\uc5f0\\uae30\\ud559\\uacfc\": 48, \"\\uc678\\uc2dd\\uc870\\ub9ac\\ud559\\uacfc\": 29, \"\\ud638\\ud154\\uacbd\\uc601\\ud559\\uacfc\": 79, \"\\uacbd\\uae30\\ub300(\\uc218\\uc6d0)\": 1221, \"\\uac74\\ucd95\\uacf5\\ud559\\uacfc\": 312, \"\\uacbd\\uc81c\\ud559\\ubd80\": 849, \"\\uacbd\\ucc30\\ud589\\uc815\\ud559\\uacfc\": 123, \"\\uad6d\\uc81c\\uad00\\uacc4\\ud559\\uacfc\": 60, \"\\uad6d\\uc81c\\uc0b0\\uc5c5\\uc815\\ubcf4\\ud559\\uacfc\": 3, \"\\uae00\\ub85c\\ubc8c\\uc5b4\\ubb38\\ud559\\ubd80\": 78, \"\\uae30\\uacc4\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\uacfc\": 51, \"\\ub3c4\\uc2dc\\uad50\\ud1b5\\uacf5\\ud559\\uacfc\": 15, \"\\ub514\\uc790\\uc778\\ube44\\uc988\\ud559\\ubd80\": 62, \"\\ubb38\\uc608\\ucc3d\\uc791\\ud559\\uacfc\": 104, \"\\ubb38\\ud5cc\\uc815\\ubcf4\\ud559\\uacfc\": 368, \"\\ubc14\\uc774\\uc624\\uc735\\ud569\\ud559\\ubd80\": 63, \"\\uc11c\\uc591\\ud654\\ubbf8\\uc220\\uacbd\\uc601\\ud559\\uacfc\": 8, \"\\uc2a4\\ud3ec\\uce20\\uacfc\\ud559\\ubd80\": 387, \"\\uc2dc\\ud050\\ub9ac\\ud2f0\\ub9e4\\ub2c8\\uc9c0\\uba3c\\ud2b8\\ud559\\uacfc\": 2, \"\\uc785\\uccb4\\uc870\\ud615\\ud559\\uacfc\": 1, \"\\uc804\\uc790\\ubb3c\\ub9ac\\ud559\\uacfc\": 23, \"\\uc9c0\\uc2dd\\uc7ac\\uc0b0\\ud559\\uacfc\": 28, \"\\ud55c\\uad6d\\ud654\\uc11c\\uc608\\ud559\\uacfc\": 3, \"\\ud654\\ud559\\uacf5\\ud559\\uacfc\": 777, \"\\ud658\\uacbd\\uc5d0\\ub108\\uc9c0\\uacf5\\ud559\\uacfc\": 32, \"\\ud68c\\uacc4\\uc138\\ubb34\\uacbd\\uc601\\uc815\\ubcf4\\ud559\\ubd80\": 41, \"\\ud734\\uba3c\\uc11c\\ube44\\uc2a4\\ud559\\ubd80\": 94, \"\\uacbd\\ub0a8\\uacfc\\ud559\\uae30\\uc220\\ub300\": 8, \"\\uae30\\uacc4\\uacf5\\ud559\\ubd80\": 838, \"\\ub3d9\\ubb3c\\uc0dd\\uba85\\uacfc\\ud559\\uacfc\": 1, \"\\uba54\\uce74\\ud2b8\\ub85c\\ub2c9\\uc2a4\\uc804\\uae30\\uacf5\\ud559\\ubd80\": 2, \"\\uacbd\\ub0a8\\ub300\": 13, \"\\uad00\\uad11\\ud559\\ubd80\": 188, \"\\uad6d\\uc81c\\ubb34\\uc5ed\\ubb3c\\ub958\\ud559\\uacfc\": 1, \"\\uc18c\\ubc29\\ubc29\\uc7ac\\uacf5\\ud559\\uacfc\": 3, \"\\uc2a4\\ud3ec\\uce20\\uacfc\\ud559\\uacfc\": 348, \"\\uc74c\\uc545\\uad50\\uc721\\uacfc\": 12, \"\\uc758\\ub958\\uc0b0\\uc5c5\\ud559\\uacfc\": 84, \"\\ucef4\\ud4e8\\ud130\\uacf5\\ud559\\uc804\\uacf5\": 300, \"\\uacbd\\ub3d9\\ub300(\\uace0\\uc131)\": 25, \"\\uad6d\\uc81c\\uacbd\\uc601\\ud559\\uacfc\": 49, \"\\ub808\\uc800&\\ub9ac\\uc870\\ud2b8\\ud559\\uacfc\": 9, \"\\ud56d\\uacf5\\uacbd\\uc601\\ud559\\uacfc\": 4, \"\\ud574\\uc591\\uc2ec\\uce35\\uc218\\ud559\\uacfc\": 1, \"\\uacbd\\ub3d9\\ub300(\\uc591\\uc8fc)\": 273, \"\\uac74\\ucd95\\ub514\\uc790\\uc778\\ud559\\uacfc\": 20, \"\\uacbd\\ucc30\\ud559\\uacfc\": 22, \"\\ub514\\uc790\\uc778\\ud559\\uacfc\": 12, \"\\uc2a4\\ud3ec\\uce20\\ub9c8\\ucf00\\ud305\\ud559\\uacfc\": 15, \"\\uc678\\uc2dd\\uc0ac\\uc5c5\\ud559\\uacfc\": 18, \"\\ud638\\ud154\\uc870\\ub9ac\\ud559\\uacfc\": 14, \"\\uacbd\\ub3d9\\ub300(\\uc6d0\\uc8fc\\ubb38\\ub9c9)\": 278, \"\\ubcf4\\uac74\\uad00\\ub9ac\\ud559\\uacfc\": 105, \"\\uc6f0\\ub2c8\\uc2a4\\uacbd\\uc601\\ud559\\uacfc\": 7, \"\\uce58\\uae30\\uacf5\\ud559\\uacfc\": 75, \"\\uacbd\\ubd81\\ub300(\\ub300\\uad6c)\": 333, \"\\uac74\\ucd95\\ud559\\ubd80(\\uac74\\ucd95\\uacf5\\ud559\\uc804\\uacf5)\": 113, \"\\uac74\\ucd95\\ud559\\ubd80(\\uac74\\ucd95\\ud559\\uc804\\uacf5)\": 69, \"\\uacbd\\uc601\\ud559\\ubd80\": 3003, \"\\uacbd\\uc81c\\ud1b5\\uc0c1\\ud559\\ubd80\": 2, \"\\uace0\\ubd84\\uc790\\uacf5\\ud559\\uacfc\": 43, \"\\ub178\\uc5b4\\ub178\\ubb38\\ud559\\uacfc\": 54, \"\\ub18d\\uc5c5\\uacbd\\uc81c\\ud559\\uacfc\": 7, \"\\ubc14\\uc774\\uc624\\uc12c\\uc720\\uc18c\\uc7ac\\ud559\\uacfc\": 1, \"\\uc0b0\\ub9bc\\uacfc\\ud559\\uc870\\uacbd\\ud559\\ubd80\": 3, \"\\uc0dd\\uba85\\uacfc\\ud559\\ubd80(\\uc0dd\\uba85\\uacf5\\ud559\\uc804\\uacf5)\": 2, \"\\uc0dd\\uba85\\uacfc\\ud559\\ubd80(\\uc0dd\\ubb3c\\ud559\\uc804\\uacf5)\": 2, \"\\uc2dd\\ud488\\uacf5\\ud559\\ubd80\": 1, \"\\uc2e0\\uc18c\\uc7ac\\uacf5\\ud559\\ubd80\": 366, \"\\uc544\\ub3d9\\ud559\\ubd80\": 1, \"\\uc720\\ub7fd\\uc5b4\\uad50\\uc721\\ud559\\ubd80(\\ubd88\\uc5b4\\uad50\\uc721\\uc804\\uacf5)\": 1, \"\\uc751\\uc6a9\\uc0dd\\uba85\\uacfc\\ud559\\ubd80\": 2, \"\\uc751\\uc6a9\\ud654\\ud559\\uacf5\\ud559\\ubd80\": 2, \"\\uc77c\\uc5b4\\uc77c\\ubb38\\ud559\\uacfc\": 152, \"\\uc790\\uc728\\uc804\\uacf5\\ubd80(\\uc778\\ubb38\\uc0ac\\ud68c\\uc790\\uc728\\uc804\\uacf5)\": 1, \"\\uc804\\uc790\\uacf5\\ud559\\ubd80\": 153, \"\\uc804\\uc790\\uacf5\\ud559\\ubd80(\\ubaa8\\ubc14\\uc77c\\uacf5\\ud559\\uc804\\uacf5)\": 5, \"\\uc9c0\\uad6c\\uc2dc\\uc2a4\\ud15c\\uacfc\\ud559\\ubd80\": 7, \"\\ucef4\\ud4e8\\ud130\\ud559\\ubd80\": 225, \"\\ud654\\ud559\\uad50\\uc721\\uacfc\": 25, \"\\ud658\\uacbd\\uacf5\\ud559\\uacfc\": 126, \"\\uacbd\\ubd81\\ub300(\\uc0c1\\uc8fc)\": 20, \"\\uac74\\uc124\\ubc29\\uc7ac\\uacf5\\ud559\\ubd80\": 2, \"\\ub098\\ub178\\uc18c\\uc7ac\\uacf5\\ud559\\ubd80\": 4, \"\\ub9d0\\ud2b9\\uc218\\ub3d9\\ubb3c\\ud559\\uacfc\": 4, \"\\uc0dd\\ud0dc\\ud658\\uacbd\\uad00\\uad11\\ud559\\ubd80(\\uc0dd\\ubb3c\\uc751\\uc6a9\\uc804\\uacf5)\": 1, \"\\uc0dd\\ud0dc\\ud658\\uacbd\\uc2dc\\uc2a4\\ud15c\\ud559\\ubd80\": 1, \"\\uc2dd\\ud488\\uc678\\uc2dd\\uc0b0\\uc5c5\\ud559\\uacfc\": 2, \"\\uc735\\ubcf5\\ud569\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\ubd80\": 5, \"\\uc790\\ub3d9\\ucc28\\uacf5\\ud559\\ubd80\": 1, \"\\uacbd\\uc0c1\\ub300\": 52, \"\\uac74\\ucd95\\ub3c4\\uc2dc\\ud1a0\\ubaa9\\uacf5\\ud559\\ubd80\": 3, \"\\uae30\\uacc4\\uc735\\ud569\\uacf5\\ud559\\uacfc\": 1, \"\\uae30\\uacc4\\ud56d\\uacf5\\uc815\\ubcf4\\uc735\\ud569\\uacf5\\ud559\\ubd80\": 2, \"\\ub098\\ub178\\uc2e0\\uc18c\\uc7ac\\uacf5\\ud559\\ubd80\": 1, \"\\ub18d\\uc5c5\\uc2dd\\ubb3c\\uacfc\\ud559\\uacfc\": 1, \"\\ub18d\\ud654\\ud559\\uc2dd\\ud488\\uacf5\\ud559\\uacfc\": 2, \"\\ubc18\\ub3c4\\uccb4\\uacf5\\ud559\\uacfc\": 1, \"\\uc0b0\\uc5c5\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\ubd80\": 1, \"\\uc2dd\\ud488\\uc790\\uc6d0\\uacbd\\uc81c\\ud559\\uacfc\": 38, \"\\uc560\\uadf8\\ub85c\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\ubd80\": 1, \"\\uc5d0\\ub108\\uc9c0\\uae30\\uacc4\\uacf5\\ud559\\uacfc\": 1, \"\\ud55c\\ubb38\\ud559\\uacfc\": 40, \"\\ud574\\uc591\\ud1a0\\ubaa9\\uacf5\\ud559\\uacfc\": 1, \"\\uacbd\\uc131\\ub300\": 23, \"\\uae00\\ub85c\\uceec\\ubb38\\ud654\\ud559\\ubd80\": 1, \"\\ubc95\\ud559\\uc804\\uacf5\": 2, \"\\uc0ac\\uc9c4\\ud559\\uacfc\": 1, \"\\uc2a4\\ud3ec\\uce20\\uac74\\uac15\\ud559\\uacfc\": 2, \"\\uc2e4\\ub0b4\\uac74\\ucd95\\ub514\\uc790\\uc778\\ud559\\uc804\\uacf5\": 1, \"\\uc5f0\\uadf9\\uc804\\uacf5\": 125, \"\\uc601\\uc0c1\\uc560\\ub2c8\\uba54\\uc774\\uc158\\ud559\\ubd80\": 145, \"\\uc911\\uad6d\\ud559\\uacfc\": 138, \"\\ud638\\ud154\\uad00\\uad11\\uacbd\\uc601\\ud559\\uc804\\uacf5\": 1, \"\\uacbd\\uc6b4\\ub300\": 33, \"\\uad70\\uc0ac\\ud559\\uacfc\": 93, \"\\uba40\\ud2f0\\ubbf8\\ub514\\uc5b4\\ud559\\uacfc\": 21, \"\\ubb34\\uc778\\uae30\\uacf5\\ud559\\uacfc\": 3, \"\\uc548\\uc804\\ubc29\\uc7ac\\uacf5\\ud559\\uacfc\": 1, \"\\ud56d\\uacf5\\uae30\\uacc4\\uacf5\\ud559\\uacfc\": 18, \"\\ud56d\\uacf5\\ubcf4\\uc548\\uacbd\\ud638\\ud559\\ubd80\": 1, \"\\ud56d\\uacf5\\uc804\\uc790\\uacf5\\ud559\\uacfc\": 6, \"\\ud56d\\uacf5\\uc815\\ubcf4\\ud1b5\\uc2e0\\uacf5\\ud559\\uacfc\": 1, \"\\ud56d\\uacf5\\ucef4\\ud4e8\\ud130\\ud559\\uacfc\": 1, \"\\uacbd\\uc778\\uad50\\ub300\": 91, \"\\ucd08\\ub4f1\\uad50\\uc721\\uacfc\": 269, \"\\uacbd\\uc77c\\ub300\": 34, \"\\uae30\\uacc4\\uc790\\ub3d9\\ucc28\\ud559\\ubd80(\\uc790\\uc728\\uc8fc\\ud589\\ubaa8\\ube4c\\ub9ac\\ud2f0\\ud559\\uacfc)\": 1, \"\\uae30\\uacc4\\uc790\\ub3d9\\ud559\\ud559\\ubd80(\\uc790\\uc728\\uc8fc\\ud589\\ubaa8\\ube4c\\ub9ac\\ud2f0\\ud559\\uacfc)\": 1, \"\\ubcf5\\uc9c0\\uc11c\\ube44\\uc2a4\\ud559\\ubd80(\\uc0ac\\ud68c\\ubcf5\\uc9c0\\uc804\\uacf5)\": 2, \"\\uc0ac\\uc9c4\\uc601\\uc0c1\\ud559\\ubd80\": 19, \"\\uc2a4\\ud3ec\\uce20\\ud559\\uacfc\": 1, \"\\uc790\\uc728\\uc804\\uacf5\\ud559\\ubd80\": 2, \"\\ucca0\\ub3c4\\ud559\\ubd80\": 4, \"\\ucef4\\ud4e8\\ud130\\uc0ac\\uc774\\uc5b8\\uc2a4\\ud559\\ubd80(\\uc0ac\\uc774\\ubc84\\ubcf4\\uc548\\uc804\\uacf5)\": 1, \"\\ud56d\\uacf5\\uc11c\\ube44\\uc2a4\\ud559\\uacfc\": 209, \"\\uacbd\\uc8fc\\ub300\": 4, \"\\ub514\\uc790\\uc778\\uc560\\ub2c8\\uba54\\uc774\\uc158\\ud559\\ubd80\": 1, \"\\uacbd\\ucc30\\ub300\\ud559\": 8, \"\\uacbd\\ucc30\\ub300\\ud559(\\ub0a8)\": 6, \"\\uc77c\\ubc18\": 100, \"\\ud2b9\\ubcc4\": 1, \"\\uacbd\\ucc30\\ub300\\ud559(\\uc5ec)\": 2, \"\\uacbd\\ud76c\\ub300(\\uad6d\\uc81c)\": 1938, \"postmodern\\uc74c\\uc545\\ud559\\uacfc(\\uae30\\ud0c0)\": 2, \"postmodern\\uc74c\\uc545\\ud559\\uacfc(\\ub4dc\\ub7fc,\\ud0c0\\uc545\\uae30)\": 1, \"postmodern\\uc74c\\uc545\\ud559\\uacfc(\\ubcf4\\uceec)\": 27, \"postmodern\\uc74c\\uc545\\ud559\\uacfc(\\uc2e4\\uc6a9\\uc74c\\uc545\\uc791\\uace1)\": 14, \"postmodern\\uc74c\\uc545\\ud559\\uacfc(\\ud53c\\uc544\\ub178)\": 1, \"\\uac74\\ucd95\\ud559\\uacfc(5\\ub144)(\\uc790\\uc5f0)\": 27, \"\\uace8\\ud504\\uc0b0\\uc5c5\\ud559\\uacfc\": 12, \"\\uad6d\\uc81c\\ud559\\uacfc\": 46, \"\\uae00\\ub85c\\ubc8c\\ucee4\\ubba4\\ub2c8\\ucf00\\uc774\\uc158\\ud559\\ubd80\": 20, \"\\ub3c4\\uc608\\ud559\\uacfc\": 13, \"\\ub514\\uc9c0\\ud138\\ucf58\\ud150\\uce20\\ud559\\uacfc\": 40, \"\\ub7ec\\uc2dc\\uc544\\uc5b4\\ud559\\uacfc\": 20, \"\\uc0ac\\ud68c\\uae30\\ubc18\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\uacfc\": 44, \"\\uc0b0\\uc5c5\\ub514\\uc790\\uc778\\ud559\\uacfc\": 127, \"\\uc0dd\\uccb4\\uc758\\uacf5\\ud559\\uacfc\": 53, \"\\uc18c\\ud504\\ud2b8\\uc6e8\\uc5b4\\uc735\\ud569\\ud559\\uacfc\": 607, \"\\uc2a4\\ud398\\uc778\\uc5b4\\ud559\\uacfc\": 13, \"\\uc2a4\\ud3ec\\uce20\\uc9c0\\ub3c4\\ud559\\uacfc\": 19, \"\\uc2a4\\ud3ec\\uce20\\uc9c0\\ub3c4\\ud559\\uacfc(\\ub7ed\\ube44/\\ub0a8/c.t.b)\": 1, \"\\uc2a4\\ud3ec\\uce20\\uc9c0\\ub3c4\\ud559\\uacfc(\\ub7ed\\ube44/\\ub0a8/f.b)\": 1, \"\\uc2a4\\ud3ec\\uce20\\uc9c0\\ub3c4\\ud559\\uacfc(\\ub7ed\\ube44/\\ub0a8/no.8.)\": 1, \"\\uc2a4\\ud3ec\\uce20\\uc9c0\\ub3c4\\ud559\\uacfc(\\ubc30\\uad6c/\\ub0a8)\": 1, \"\\uc2a4\\ud3ec\\uce20\\uc9c0\\ub3c4\\ud559\\uacfc(\\uc544\\uc774\\uc2a4\\ud558\\ud0a4/\\ub0a8/\\ub514\\ud39c\\uc2a4)\": 2, \"\\uc2a4\\ud3ec\\uce20\\uc9c0\\ub3c4\\ud559\\uacfc(\\uc57c\\uad6c/\\ub0a8/\\uc678\\uc57c\\uc218)\": 2, \"\\uc2a4\\ud3ec\\uce20\\uc9c0\\ub3c4\\ud559\\uacfc(\\uc57c\\uad6c/\\ub0a8/\\ud22c\\uc218)\": 2, \"\\uc2a4\\ud3ec\\uce20\\uc9c0\\ub3c4\\ud559\\uacfc(\\ucd95\\uad6c/\\ub0a8/\\uc13c\\ud130\\ubc31)\": 2, \"\\uc2a4\\ud3ec\\uce20\\uc9c0\\ub3c4\\ud559\\uacfc(\\ucd95\\uad6c/\\ub0a8/\\uc13c\\ud130\\ud3ec\\uc6cc\\ub4dc)\": 1, \"\\uc2dc\\uac01\\ub514\\uc790\\uc778\\ud559\\uacfc\": 99, \"\\uc2dd\\ubb3c\\ud658\\uacbd\\uc2e0\\uc18c\\uc7ac\\uacf5\\ud559\\uacfc\": 26, \"\\uc2dd\\ud488\\uc0dd\\uba85\\uacf5\\ud559\\uacfc\": 193, \"\\uc5f0\\uadf9\\uc601\\ud654\\ud559\\uacfc(\\uc5f0\\uadf9\\ubba4\\uc9c0\\uceec\\uc5f0\\uae30)\": 52, \"\\uc5f0\\uadf9\\uc601\\ud654\\ud559\\uacfc(\\uc5f0\\uadf9\\ubba4\\uc9c0\\uceec\\uc5f0\\ucd9c)\": 1, \"\\uc5f0\\uadf9\\uc601\\ud654\\ud559\\uacfc(\\uc601\\ud654\\uc5f0\\ucd9c\\ubc0f\\uc81c\\uc791)\": 10, \"\\uc6b0\\uc8fc\\uacfc\\ud559\\uacfc\": 30, \"\\uc6d0\\uc608\\uc0dd\\uba85\\uacf5\\ud559\\uacfc\": 19, \"\\uc6d0\\uc790\\ub825\\uacf5\\ud559\\uacfc\": 69, \"\\uc720\\uc804\\uacf5\\ud559\\uacfc\": 65, \"\\uc751\\uc6a9\\ubb3c\\ub9ac\\ud559\\uacfc\": 42, \"\\uc751\\uc6a9\\uc218\\ud559\\uacfc\": 51, \"\\uc751\\uc6a9\\ud654\\ud559\\uacfc\": 34, \"\\uc758\\ub958\\ub514\\uc790\\uc778\\ud559\\uacfc\": 28, \"\\uc815\\ubcf4\\uc804\\uc790\\uc2e0\\uc18c\\uc7ac\\uacf5\\ud559\\uacfc\": 63, \"\\uc911\\uad6d\\uc5b4\\ud559\\uacfc\": 72, \"\\ud0dc\\uad8c\\ub3c4\\ud559\\uacfc\": 146, \"\\ud0dc\\uad8c\\ub3c4\\ud559\\uacfc(\\uc2dc\\ubc94)\": 2, \"\\ud0dc\\uad8c\\ub3c4\\ud559\\uacfc(\\ud488\\uc0c8)\": 1, \"\\ud504\\ub791\\uc2a4\\uc5b4\\ud559\\uacfc\": 17, \"\\ud55c\\uad6d\\uc5b4\\ud559\\uacfc\": 8, \"\\ud55c\\ubc29\\uc7ac\\ub8cc\\uacf5\\ud559\\uacfc\": 15, \"\\ud658\\uacbd\\uc870\\uacbd\\ub514\\uc790\\uc778\\ud559\\uacfc\": 27, \"\\ud658\\uacbd\\ud559\\ubc0f\\ud658\\uacbd\\uacf5\\ud559\\uacfc\": 42, \"\\uacbd\\ud76c\\ub300(\\uc11c\\uc6b8)\": 3219, \"hospitality\\uacbd\\uc601\\ud559\\ubd80\": 92, \"hospitality\\uacbd\\uc601\\ud559\\ubd80(\\uc870\\ub9ac\\uc11c\\ube44\\uc2a4\\uacbd\\uc601\\ud559\\uacfc)\": 6, \"\\uae30\\uc545\\uacfc(\\ud53c\\uc544\\ub178)\": 6, \"\\ubb34\\uc6a9\\ud559\\ubd80(\\ud55c\\uad6d\\ubb34\\uc6a9)\": 7, \"\\ubb34\\uc6a9\\ud559\\ubd80(\\ud604\\ub300\\ubb34\\uc6a9)\": 1, \"\\ubbf8\\uc220\\ud559\\ubd80(\\uc870\\uc18c)\": 1, \"\\ubbf8\\uc220\\ud559\\ubd80(\\ud68c\\ud654)\": 7, \"\\uc131\\uc545\\uacfc(\\ub0a8\\uc790)\": 14, \"\\uc131\\uc545\\uacfc(\\uc5ec\\uc790)\": 9, \"\\uc544\\ub3d9\\uac00\\uc871\\ud559\\uacfc\": 96, \"\\uc57d\\uacfc\\ud559\\uacfc\": 35, \"\\uc5b8\\ub860\\uc815\\ubcf4\\ud559\\uacfc\": 118, \"\\uc751\\uc6a9\\uc601\\uc5b4\\ud1b5\\ubc88\\uc5ed\\ud559\\uacfc\": 53, \"\\uc758\\uc0c1\\ud559\\uacfc(\\uc778\\ubb38)\": 58, \"\\uc758\\uc608\\uacfc(\\uc790\\uc5f0)\": 426, \"\\uc790\\uc728\\uc804\\uacf5\\ud559\\uacfc\": 125, \"\\uc815\\ubcf4\\ub514\\uc2a4\\ud50c\\ub808\\uc774\\ud559\\uacfc\": 81, \"\\uc8fc\\uac70\\ud658\\uacbd\\ud559\\uacfc(\\uc778\\ubb38\\uacc4\\uc5f4)\": 47, \"\\uc9c0\\ub9ac\\ud559\\uacfc(\\uc778\\ubb38)\": 34, \"\\uc9c0\\ub9ac\\ud559\\uacfc(\\uc790\\uc5f0)\": 28, \"\\uce58\\uc758\\uc608\\uacfc(\\uc790\\uc5f0)\": 137, \"\\ud55c\\uc57d\\ud559\\uacfc\": 42, \"\\ud55c\\uc758\\uc608\\uacfc(\\uc778\\ubb38)\": 67, \"\\ud55c\\uc758\\uc608\\uacfc(\\uc790\\uc5f0)\": 135, \"\\ud68c\\uacc4\\uc138\\ubb34\\ud559\\uacfc\": 54, \"\\uacc4\\uba85\\ub300\": 61, \"emu\\uacbd\\uc601\\ud559\\ubd80\": 1, \"\\uacbd\\uc81c\\uae08\\uc735\\ud559\\uc804\\uacf5\": 1, \"\\uad50\\ud1b5\\uacf5\\ud559\\uc804\\uacf5\": 2, \"\\uad6d\\uc81c\\ud1b5\\uc0c1\\ud559\\uc804\\uacf5\": 26, \"\\ub3c4\\uc2dc\\uacc4\\ud68d\\ud559\\uc804\\uacf5\": 2, \"\\ub3c5\\uc77c\\uc5b4\\ubb38\\ud559\\uc804\\uacf5\": 1, \"\\ub514\\uc9c0\\ud39c\\uac8c\\uc784\\uacf5\\ud559\\uc804\\uacf5\": 2, \"\\ubc95\\ud559\\uacfc(\\uc57c)\": 1, \"\\uc0ac\\uc9c4\\ubbf8\\ub514\\uc5b4\\uacfc\": 2, \"\\uc0ac\\ud68c\\uccb4\\uc721\\ud559\\uc804\\uacf5\": 4, \"\\uc0dd\\uba85\\uacfc\\ud559\\uc804\\uacf5\": 106, \"\\uc0dd\\ud0dc\\uc870\\uacbd\\ud559\\uc804\\uacf5\": 1, \"\\uc2dd\\ud488\\uac00\\uacf5\\ud559\\uc804\\uacf5\": 1, \"\\uc5f0\\uadf9\\ubba4\\uc9c0\\uceec\\uc804\\uacf5\": 2, \"\\uc77c\\ubcf8\\uc5b4\\ubb38\\ud559\\uc804\\uacf5\": 1, \"\\uc77c\\ubcf8\\ud559\\uc804\\uacf5\": 2, \"\\uc790\\uc728\\uc804\\uacf5\\ubd80(\\uc778\\ubb38\\uc0ac\\ud68c)\": 1, \"\\uc804\\uc790\\uacf5\\ud559\\uc804\\uacf5\": 294, \"\\uc815\\uce58\\uc678\\uad50\\ud559\\uc804\\uacf5\": 23, \"\\uc911\\uad6d\\uc5b4\\ubb38\\ud559\\uc804\\uacf5\": 1, \"\\uc9c0\\uad6c\\ud658\\uacbd\\ud559\\uc804\\uacf5\": 1, \"\\ucca0\\ud559\\uc724\\ub9ac\\ud559\\uacfc\": 1, \"\\ud1a0\\ubaa9\\uacf5\\ud559\\uc804\\uacf5\": 14, \"\\ud654\\ud559\\uacf5\\ud559\\uc804\\uacf5\": 1, \"\\uace0\\ub824\\ub300(\\uc11c\\uc6b8)\": 2946, \"\\uac00\\uc815\\uad50\\uc721\\uacfc\": 38, \"\\uac04\\ud638\\ub300\\ud559\": 50, \"\\uac74\\ucd95\\uc0ac\\ud68c\\ud658\\uacbd\\uacf5\\ud559\\ubd80\": 110, \"\\uac74\\ucd95\\ud559\\uacfc\": 414, \"\\uacbd\\uc601\\ub300\\ud559\": 311, \"\\ubc14\\uc774\\uc624\\uc2dc\\uc2a4\\ud15c\\uc758\\uacfc\\ud559\\ubd80\": 82, \"\\ubc14\\uc774\\uc624\\uc758\\uacf5\\ud559\\ubd80\": 62, \"\\ubcf4\\uac74\\uc815\\ucc45\\uad00\\ub9ac\\ud559\\ubd80\": 68, \"\\ubcf4\\uac74\\ud658\\uacbd\\uc735\\ud569\\uacfc\\ud559\\ubd80\": 106, \"\\ubd88\\uc5b4\\ubd88\\ubb38\\ud559\\uacfc\": 254, \"\\uc0ac\\uc774\\ubc84\\uad6d\\ubc29\\ud559\\uacfc\": 1, \"\\uc0b0\\uc5c5\\uacbd\\uc601\\uacf5\\ud559\\ubd80\": 57, \"\\uc0dd\\uba85\\uacf5\\ud559\\ubd80\": 99, \"\\uc0dd\\uba85\\uacfc\\ud559\\ubd80\": 141, \"\\uc11c\\uc5b4\\uc11c\\ubb38\\ud559\\uacfc\": 24, \"\\uc2dd\\ud488\\uacf5\\ud559\\uacfc\": 142, \"\\uc5b8\\uc5b4\\ud559\\uacfc\": 31, \"\\uc758\\uacfc\\ub300\\ud559\": 134, \"\\uc9c0\\uad6c\\ud658\\uacbd\\uacfc\\ud559\\uacfc\": 39, \"\\ucef4\\ud4e8\\ud130\\ud559\\uacfc\": 171, \"\\ud1b5\\uacc4\\ud559\\uacfc\": 314, \"\\ud55c\\uad6d\\uc0ac\\ud559\\uacfc\": 38, \"\\ud658\\uacbd\\uc0dd\\ud0dc\\uacf5\\ud559\\ubd80\": 62, \"\\uace0\\ub824\\ub300(\\uc138\\uc885)\": 1175, \"\\uacbd\\uc81c\\ud1b5\\uacc4\\ud559\\ubd80(\\uacbd\\uc81c\\uc815\\ucc45\\ud559\\uc804\\uacf5)(\\uc778\\ubb38)\": 39, \"\\uacbd\\uc81c\\ud1b5\\uacc4\\ud559\\ubd80(\\uad6d\\uac00\\ud1b5\\uacc4\\uc804\\uacf5)(\\uc790\\uc5f0)\": 14, \"\\uacbd\\uc81c\\ud1b5\\uacc4\\ud559\\ubd80(\\ube45\\ub370\\uc774\\ud130\\uc804\\uacf5)(\\uc790\\uc5f0)\": 24, \"\\uacbd\\uc81c\\ud1b5\\uacc4\\ud559\\ubd80(\\uc790\\uc5f0)\": 1, \"\\uacf5\\uacf5\\uc0ac\\ud68c\\ud1b5\\uc77c\\uc678\\uad50\\ud559\\ubd80\": 2, \"\\uacf5\\uacf5\\uc0ac\\ud68c\\ud1b5\\uc77c\\uc678\\uad50\\ud559\\ubd80(\\uacf5\\uacf5\\uc0ac\\ud68c\\ud559\\uc804\\uacf5)\": 47, \"\\uacf5\\uacf5\\uc0ac\\ud68c\\ud1b5\\uc77c\\uc678\\uad50\\ud559\\ubd80(\\ud1b5\\uc77c\\uc678\\uad50\\uc548\\ubcf4\\uc804\\uacf5)\": 16, \"\\uad6d\\uc81c\\uc2a4\\ud3ec\\uce20\\ud559\\ubd80\": 3, \"\\uad6d\\uc81c\\uc2a4\\ud3ec\\uce20\\ud559\\ubd80(\\uc2a4\\ud3ec\\uce20\\uacfc\\ud559\\uc804\\uacf5)\": 27, \"\\uad6d\\uc81c\\uc2a4\\ud3ec\\uce20\\ud559\\ubd80(\\uc2a4\\ud3ec\\uce20\\ube44\\uc988\\ub2c8\\uc2a4\\uc804\\uacf5)\": 20, \"\\uae00\\ub85c\\ubc8c\\ud559\\ubd80(\\ub3c5\\uc77c\\ud559\\uc804\\uacf5)\": 10, \"\\uae00\\ub85c\\ubc8c\\ud559\\ubd80(\\uc601\\ubbf8\\ud559\\uc804\\uacf5)\": 38, \"\\uae00\\ub85c\\ubc8c\\ud559\\ubd80(\\uc911\\uad6d\\ud559\\uc804\\uacf5)\": 38, \"\\uae00\\ub85c\\ubc8c\\ud559\\ubd80(\\ud55c\\uad6d\\ud559\\uc804\\uacf5)\": 28, \"\\ub514\\uc2a4\\ud50c\\ub808\\uc774\\ubc18\\ub3c4\\uccb4\\ubb3c\\ub9ac\\ud559\\ubd80\": 2, \"\\ub514\\uc2a4\\ud50c\\ub808\\uc774\\ubc18\\ub3c4\\uccb4\\ubb3c\\ub9ac\\ud559\\ubd80(\\ub514\\uc2a4\\ud50c\\ub808\\uc774\\uc735\\ud569\\uc804\\uacf5)\": 15, \"\\ub514\\uc2a4\\ud50c\\ub808\\uc774\\ubc18\\ub3c4\\uccb4\\ubb3c\\ub9ac\\ud559\\ubd80(\\ubc18\\ub3c4\\uccb4\\ubb3c\\ub9ac\\uc804\\uacf5)\": 15, \"\\ubb38\\ud654\\uc720\\uc0b0\\uc735\\ud569\\ud559\\ubd80\": 3, \"\\ubb38\\ud654\\uc720\\uc0b0\\uc735\\ud569\\ud559\\ubd80(\\uace0\\uace0\\ubbf8\\uc220\\uc0ac\\ud559\\uc804\\uacf5)\": 14, \"\\ubb38\\ud654\\uc720\\uc0b0\\uc735\\ud569\\ud559\\ubd80(\\ubb38\\ud654ict\\uc735\\ud569\\uc804\\uacf5)\": 9, \"\\ubb38\\ud654\\ucc3d\\uc758\\ud559\\ubd80\": 2, \"\\ubb38\\ud654\\ucc3d\\uc758\\ud559\\ubd80(\\ubb38\\ud654\\ucf58\\ud150\\uce20\\uc804\\uacf5)\": 23, \"\\ubb38\\ud654\\ucc3d\\uc758\\ud559\\ubd80(\\ubbf8\\ub514\\uc5b4\\ubb38\\uc608\\ucc3d\\uc791\\uc804\\uacf5)\": 19, \"\\uc0dd\\uba85\\uc815\\ubcf4\\uacf5\\ud559\\uacfc\": 47, \"\\uc2e0\\uc18c\\uc7ac\\ud654\\ud559\\uacfc\": 22, \"\\uc735\\ud569\\uacbd\\uc601\\ud559\\ubd80(\\uae00\\ub85c\\ubc8c\\uacbd\\uc601\\uc804\\uacf5)\": 135, \"\\uc735\\ud569\\uacbd\\uc601\\ud559\\ubd80(\\ub514\\uc9c0\\ud138\\uacbd\\uc601\\uc804\\uacf5)\": 32, \"\\uc751\\uc6a9\\uc218\\ub9ac\\uacfc\\ud559\\ubd80\": 1, \"\\uc751\\uc6a9\\uc218\\ub9ac\\uacfc\\ud559\\ubd80(\\ub370\\uc774\\ud130\\uacc4\\uc0b0\\uacfc\\ud559\\uc804\\uacf5)\": 23, \"\\uc751\\uc6a9\\uc218\\ub9ac\\uacfc\\ud559\\ubd80(\\uc0ac\\uc774\\ubc84\\ubcf4\\uc548\\uc804\\uacf5)\": 7, \"\\uc790\\uc720\\uacf5\\ud559\\ubd80\": 65, \"\\uc804\\uc790\\uae30\\uacc4\\uc735\\ud569\\uacf5\\ud559\\uacfc\": 60, \"\\uc804\\uc790\\ubc0f\\uc815\\ubcf4\\uacf5\\ud559\\uacfc\": 147, \"\\uc815\\ubd80\\ud589\\uc815\\ud559\\ubd80\": 43, \"\\ucef4\\ud4e8\\ud130\\uc735\\ud569\\uc18c\\ud504\\ud2b8\\uc6e8\\uc5b4\\ud559\\uacfc\": 88, \"\\ud658\\uacbd\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\uacfc\": 41, \"\\uace0\\uc2e0\\ub300\": 13, \"\\ubcf4\\uac74\\ud658\\uacbd\\ud559\\ubd80\": 1, \"\\uacf5\\uad70\\uc0ac\\uad00\\ud559\\uad50\": 26, \"\\uacf5\\uad70\\uc0ac\\uad00\\ud559\\uad50(\\ub0a8)\": 23, \"\\uacf5\\uad70\\uc0ac\\uad00\\ud559\\uad50(\\uc5ec)\": 3, \"\\uacf5\\uc8fc\\uad50\\ub300\": 32, \"\\uacf5\\uc8fc\\ub300(\\uacf5\\uc8fc)\": 138, \"\\uac8c\\uc784\\ub514\\uc790\\uc778\\ud559\\uacfc\": 7, \"\\uae30\\uc220\\uac00\\uc815\\uad50\\uc721\\uacfc\": 2, \"\\ub300\\uae30\\uacfc\\ud559\\uacfc\": 41, \"\\ub9cc\\ud654\\uc560\\ub2c8\\uba54\\uc774\\uc158\\ud559\\ubd80\": 11, \"\\ubb34\\uc6a9\\ud559\\uacfc\": 5, \"\\ubb38\\ud5cc\\uc815\\ubcf4\\uad50\\uc721\\uacfc\": 2, \"\\ubb38\\ud654\\uc7ac\\ubcf4\\uc874\\uacfc\\ud559\\uacfc\": 2, \"\\ubb3c\\ub9ac\\uad50\\uc721\\uacfc\": 19, \"\\ubbf8\\uc220\\uad50\\uc721\\uacfc\": 2, \"\\ubcf4\\uac74\\ud589\\uc815\\ud559\\uacfc\": 61, \"\\uc0c1\\uc5c5\\uc815\\ubcf4\\uad50\\uc721\\uacfc\": 1, \"\\uc0dd\\ubb3c\\uad50\\uc721\\uacfc\": 20, \"\\uc601\\uc0c1\\ud559\\uacfc\": 20, \"\\uc758\\ub8cc\\uc815\\ubcf4\\ud559\\uacfc\": 2, \"\\uc758\\ub958\\uc0c1\\ud488\\ud559\\uacfc\": 1, \"\\uc870\\ud615\\ub514\\uc790\\uc778\\ud559\\ubd80\": 2, \"\\uc9c0\\uad6c\\uacfc\\ud559\\uad50\\uc721\\uacfc\": 21, \"\\uc9c0\\uc9c8\\ud658\\uacbd\\uacfc\\ud559\\uacfc\": 6, \"\\uacf5\\uc8fc\\ub300(\\uc608\\uc0b0)\": 41, \"\\ub3d9\\ubb3c\\uc790\\uc6d0\\ud559\\uacfc\": 26, \"\\uc0b0\\uc5c5\\uc720\\ud1b5\\ud559\\uacfc\": 3, \"\\uc0dd\\ubb3c\\uc0b0\\uc5c5\\uacf5\\ud559\\ubd80\": 7, \"\\uc2dd\\ud488\\uacfc\\ud559\\ubd80\": 5, \"\\uc6d0\\uc608\\ud559\\uacfc\": 8, \"\\uc870\\uacbd\\ud559\\uacfc\": 35, \"\\uc9c0\\uc5ed\\uac1c\\ubc1c\\ud559\\ubd80\": 4, \"\\ud2b9\\uc218\\ub3d9\\ubb3c\\ud559\\uacfc\": 6, \"\\uacf5\\uc8fc\\ub300(\\ucc9c\\uc548)\": 65, \"\\uac74\\uc124\\ud658\\uacbd\\uacf5\\ud559\\ubd80\": 108, \"\\uae08\\ud615\\uc124\\uacc4\\uacf5\\ud559\\uacfc\": 2, \"\\uae30\\uacc4\\uc790\\ub3d9\\ucc28\\uacf5\\ud559\\ubd80\": 45, \"\\uc0b0\\uc5c5\\ub514\\uc790\\uc778\\uacf5\\ud559\\ubd80\": 3, \"\\uc0b0\\uc5c5\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\uacfc\": 92, \"\\uc804\\uae30\\uc804\\uc790\\uc81c\\uc5b4\\uacf5\\ud559\\ubd80\": 8, \"\\uc815\\ubcf4\\ud1b5\\uc2e0\\uacf5\\ud559\\ubd80\": 23, \"\\uad11\\uc6b4\\ub300\": 2318, \"\\uad6d\\uc81c\\ud1b5\\uc0c1\\ud559\\ubd80\": 69, \"\\ub3d9\\ubd81\\uc544\\ubb38\\ud654\\uc0b0\\uc5c5\\ud559\\ubd80\": 103, \"\\ub85c\\ubd07\\ud559\\ubd80\": 70, \"\\ubbf8\\ub514\\uc5b4\\ucee4\\ubba4\\ub2c8\\ucf00\\uc774\\uc158\\ud559\\ubd80\": 372, \"\\ubc95\\ud559\\ubd80\": 531, \"\\uc0b0\\uc5c5\\uc2ec\\ub9ac\\ud559\\uacfc\": 65, \"\\uc18c\\ud504\\ud2b8\\uc6e8\\uc5b4\\ud559\\ubd80\": 322, \"\\uc2a4\\ud3ec\\uce20\\uc735\\ud569\\uacfc\\ud559\\uacfc\": 1, \"\\uc601\\uc5b4\\uc0b0\\uc5c5\\ud559\\uacfc\": 55, \"\\uc804\\uc790\\ubc14\\uc774\\uc624\\ubb3c\\ub9ac\\ud559\\uacfc\": 58, \"\\uc804\\uc790\\uc735\\ud569\\uacf5\\ud559\\uacfc\": 84, \"\\uc804\\uc790\\uc7ac\\ub8cc\\uacf5\\ud559\\uacfc\": 82, \"\\uc804\\uc790\\ud1b5\\uc2e0\\uacf5\\ud559\\uacfc\": 75, \"\\uc815\\ubcf4\\uc735\\ud569\\ud559\\ubd80\": 90, \"\\uad11\\uc8fc\\uad50\\ub300\": 20, \"\\uad11\\uc8fc\\ub300\": 28, \"\\uae30\\uacc4\\uae08\\ud615\\uacf5\\ud559\\ubd80\": 3, \"\\ubcf4\\uac74\\ud589\\uc815\\ud559\\ubd80\": 1, \"\\ubd80\\ub3d9\\uc0b0\\uae08\\uc735\\ud559\\uacfc\": 1, \"\\uc18c\\ubc29\\ud589\\uc815\\ud559\\uacfc\": 18, \"\\uc5b8\\uc5b4\\uce58\\ub8cc\\ud559\\uacfc\": 7, \"\\uc778\\ud14c\\ub9ac\\uc5b4\\ub514\\uc790\\uc778\\ud559\\uacfc\": 1, \"\\uccad\\uc18c\\ub144\\uc0c1\\ub2f4\\ud3c9\\uc0dd\\uad50\\uc721\\ud559\\uacfc\": 4, \"\\uad11\\uc8fc\\uc5ec\\ub300\": 33, \"\\uc11c\\ube44\\uc2a4\\uacbd\\uc601\\ud559\\uacfc\": 1, \"\\uad6d\\uad70\\uac04\\ud638\\uc0ac\\uad00\\ud559\\uad50\": 8, \"\\uad6d\\uad70\\uac04\\ud638\\uc0ac\\uad00\\ud559\\uad50(\\ub0a8)\": 2, \"\\uad6d\\uad70\\uac04\\ud638\\uc0ac\\uad00\\ud559\\uad50(\\uc5ec)\": 6, \"\\uad6d\\ubbfc\\ub300\": 1869, \"kmuinternationalbusinessschool\": 27, \"\\uac74\\uc124\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\ubd80\": 60, \"\\uacbd\\uc601\\uc815\\ubcf4\\ud559\\ubd80(\\uc778\\ubb38)\": 28, \"\\uacbd\\uc601\\uc815\\ubcf4\\ud559\\ubd80(\\uc790\\uc5f0)\": 9, \"\\uacf5\\uac04\\ub514\\uc790\\uc778\\ud559\\uacfc\": 15, \"\\uad11\\uace0\\ud64d\\ubcf4\\ud559\\uc804\\uacf5\": 19, \"\\uad6d\\uc5b4\\uad6d\\ubb38\\ud559\\uc804\\uacf5\": 71, \"\\uae00\\ub85c\\ubc8c\\ud55c\\uad6d\\uc5b4\\uc804\\uacf5\": 6, \"\\uae30\\uacc4\\uae08\\uc18d\\uc7ac\\ub8cc\\uc804\\uacf5\": 25, \"\\uae30\\uacc4\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\uc804\\uacf5\": 28, \"\\ub098\\ub178\\uc18c\\uc7ac\\uc804\\uacf5\": 30, \"\\ub098\\ub178\\uc804\\uc790\\ubb3c\\ub9ac\\ud559\\uacfc\": 25, \"\\ubb34\\uc6a9\\uc804\\uacf5\": 10, \"\\ubbf8\\ub514\\uc5b4\\uc804\\uacf5\": 23, \"\\ubc14\\uc774\\uc624\\ubc1c\\ud6a8\\uc735\\ud569\\ud559\\uacfc\": 49, \"\\ubc14\\uc774\\uc624\\uc758\\uc57d\\uc804\\uacf5\": 19, \"\\ube45\\ub370\\uc774\\ud130\\uacbd\\uc601\\ud1b5\\uacc4\\uc804\\uacf5\": 9, \"\\ube45\\ub370\\uc774\\ud130\\uacbd\\uc601\\ud1b5\\uacc4\\uc804\\uacf5(\\uc778\\ubb38)\": 11, \"\\ube45\\ub370\\uc774\\ud130\\uacbd\\uc601\\ud1b5\\uacc4\\uc804\\uacf5(\\uc790\\uc5f0)\": 11, \"\\uc0b0\\ub9bc\\ud658\\uacbd\\uc2dc\\uc2a4\\ud15c\\ud559\\uacfc\": 25, \"\\uc2a4\\ud3ec\\uce20\\uac74\\uac15\\uc7ac\\ud65c\\ud559\\uacfc\": 23, \"\\uc2a4\\ud3ec\\uce20\\uc0b0\\uc5c5\\ub808\\uc800\\ud559\\uacfc\": 16, \"\\uc2e0\\uc18c\\uc7ac\\uacf5\\ud559\\ubd80(\\uae30\\uacc4\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\uc804\\uacf5)\": 20, \"\\uc5b8\\ub860\\uc815\\ubcf4\\ud559\\ubd80\": 1, \"\\uc5d0\\ub108\\uc9c0\\uae30\\uacc4\\uacf5\\ud559\\uc804\\uacf5\": 28, \"\\uc5d0\\ub108\\uc9c0\\uc804\\uc790\\uc735\\ud569\\uc804\\uacf5\": 22, \"\\uc601\\uc0c1\\ub514\\uc790\\uc778\\ud559\\uacfc\": 5, \"\\uc601\\ud654\\uc804\\uacf5\": 87, \"\\uc720\\ub77c\\uc2dc\\uc544\\ud559\\uacfc\": 26, \"\\uc735\\ud569\\uae30\\uacc4\\uacf5\\ud559\\uc804\\uacf5\": 35, \"\\uc735\\ud569\\uc804\\uc790\\uacf5\\ud559\\uc804\\uacf5\": 34, \"\\uc751\\uc6a9\\ud654\\ud559\\ubd80\": 1, \"\\uc784\\uc0b0\\uc0dd\\uba85\\uacf5\\ud559\\uacfc\": 28, \"\\uc790\\ub3d9\\ucc28it\\uc735\\ud569\\ud559\\uacfc\": 18, \"\\uc7ac\\ubb34\\uae08\\uc735\\uc804\\uacf5\": 34, \"\\uc804\\uc790\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\uc804\\uacf5\": 47, \"\\uc804\\uc790\\ud654\\ud559\\uc7ac\\ub8cc\\uc804\\uacf5\": 27, \"\\uc815\\ubcf4\\ubcf4\\uc548\\uc554\\ud638\\uc218\\ud559\\uacfc\": 33, \"\\uc911\\uad6d\\uc5b4\\ubb38\\uc804\\uacf5\": 29, \"\\uc911\\uad6d\\uc815\\uacbd\\uc804\\uacf5\": 19, \"\\uc911\\uad6d\\ud559\\ubd80\": 6, \"\\ud53c\\uc544\\ub178\\uc804\\uacf5\": 2, \"\\ud55c\\uad6d\\uc5b4\\ubb38\\ud559\\ubd80\": 98, \"\\ud55c\\uad6d\\uc5ed\\uc0ac\\ud559\\uacfc\": 52, \"\\ud68c\\uacc4\\ud559\\uc804\\uacf5\": 9, \"\\ud68c\\ud654\\uc804\\uacf5\": 12, \"\\uad70\\uc0b0\\ub300\": 31, \"it\\uc815\\ubcf4\\uc81c\\uc5b4\\uacf5\\ud559\\ubd80(\\uc815\\ubcf4\\uc81c\\uc5b4\\uacf5\\ud559\\uc804\\uacf5)\": 1, \"\\uae30\\uacc4\\uc735\\ud569\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\ubd80(\\uae30\\uacc4\\uacf5\\ud559\\uc804\\uacf5)\": 1, \"\\uae30\\uacc4\\uc735\\ud569\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\ubd80(\\ubbf8\\ub798\\ud615\\uc790\\ub3d9\\ucc28\\uacf5\\ud559\\uc804\\uacf5)\": 1, \"\\ub098\\ub178\\ud654\\ud559\\uacf5\\ud559\\uacfc\": 9, \"\\ub3d9\\uc544\\uc2dc\\uc544\\ud559\\ubd80(\\uc77c\\uc5b4\\uc77c\\ubb38\\ud559\\uc804\\uacf5)\": 1, \"\\uc18c\\ud504\\ud2b8\\uc6e8\\uc5b4\\uc735\\ud569\\uacf5\\ud559\\uacfc\": 1, \"\\uc2dd\\ud488\\uc0dd\\uba85\\uacfc\\ud559\\ubd80(\\uc2dd\\ud488\\uc601\\uc591\\ud559\\uc804\\uacf5)\": 3, \"\\uc5ed\\uc0ac\\ucca0\\ud559\\ubd80(\\uc5ed\\uc0ac\\uc804\\uacf5)\": 2, \"\\uc5ed\\uc0ac\\ucca0\\ud559\\ubd80(\\ucca0\\ud559\\uc804\\uacf5)\": 2, \"\\uc870\\uc120\\ud574\\uc591\\uacf5\\ud559\\uacfc\": 816, \"\\ucef4\\ud4e8\\ud130\\uc815\\ubcf4\\ud1b5\\uc2e0\\uacf5\\ud559\\ubd80(\\uc815\\ubcf4\\ud1b5\\uc2e0\\uacf5\\ud559\\uc804\\uacf5)\": 96, \"\\ucef4\\ud4e8\\ud130\\uc815\\ubcf4\\ud1b5\\uc2e0\\uacf5\\ud559\\ubd80(\\ucef4\\ud4e8\\ud130\\uc815\\ubcf4\\uacf5\\ud559\\uc804\\uacf5)\": 1, \"\\ud574\\uc591\\uc0dd\\uba85\\uc751\\uc6a9\\uacfc\\ud559\\ubd80(\\uc218\\uc0b0\\uc0dd\\uba85\\uc758\\ud559\\uc804\\uacf5)\": 2, \"\\ud574\\uc591\\uc0dd\\uba85\\uc751\\uc6a9\\uacfc\\ud559\\ubd80(\\ud574\\uc591\\uc0dd\\uba85\\uacfc\\ud559\\uc804\\uacf5)\": 2, \"\\uadf9\\ub3d9\\ub300\": 426, \"\\ub9cc\\ud654\\uc560\\ub2c8\\uba54\\uc774\\uc158\\ud559\\uacfc\": 24, \"\\ubb34\\uc778\\uae30\\uc0b0\\uc5c5\\ud559\\uacfc\": 10, \"\\ubbf8\\ub514\\uc5b4\\uc601\\uc0c1\\uc81c\\uc791\\ud559\\uacfc\": 6, \"\\ubc18\\ub3c4\\uccb4\\uc7a5\\ube44\\uacf5\\ud559\\uacfc\": 2, \"\\uc0ac\\uc774\\ubc84\\ubcf4\\uc548\\ud559\\uacfc\": 29, \"\\uc0ac\\ud68c\\uccb4\\uc721\\ud559\\uacfc\": 112, \"\\uc5d0\\ub108\\uc9c0it\\uacf5\\ud559\\uacfc\": 12, \"\\uc5f0\\uadf9\\uc5f0\\uae30\\ud559\\uacfc\": 14, \"\\uc77c\\ubcf8\\ubb38\\ud654\\uad00\\uad11\\ucee8\\ud150\\uce20\\ud559\\uacfc\": 7, \"\\uc911\\ub4f1\\ud2b9\\uc218\\uad50\\uc721\\ud559\\uacfc\": 2, \"\\ucd08\\ub4f1\\ud2b9\\uc218\\uad50\\uc721\\ud559\\uacfc\": 2, \"\\ud56d\\uacf5it\\uc735\\ud569\\ud559\\uacfc\": 13, \"\\ud638\\ud154\\uad00\\uad11\\uacbd\\uc601\\ud559\\uacfc\": 35, \"\\ud638\\ud154\\uc678\\uc2dd\\uc870\\ub9ac\\ud559\\uacfc\": 29, \"\\uae08\\uc624\\uacf5\\uacfc\\ub300\": 24, \"\\uad11\\uc2dc\\uc2a4\\ud15c\\uacf5\\ud559\\uacfc\": 1, \"\\uba54\\ub514\\uceecit\\uc735\\ud569\\uacf5\\ud559\\uacfc\": 1, \"\\uc0b0\\uc5c5\\uacf5\\ud559\\ubd80\": 3, \"\\uae40\\ucc9c\\ub300\": 39, \"\\uc0c1\\ub2f4\\uc2ec\\ub9ac\\uc804\\uacf5\": 1, \"\\uc18c\\ubc29\\ud559\\uc804\\uacf5\": 4, \"\\uc2a4\\ud3ec\\uce20\\uc7ac\\ud65c\\ud559\\uacfc\": 2, \"\\ud56d\\uacf5\\ud638\\ud154\\uc804\\uacf5\": 1, \"\\ud638\\ud154\\uc870\\ub9ac\\uc804\\uacf5\": 2, \"\\uaf43\\ub3d9\\ub124\\ub300\": 4, \"\\ub098\\uc0ac\\ub81b\\ub300\": 171, \"it\\uc735\\ud569\\ud559\\ubd80\": 15, \"\\uad6d\\uc81c\\uae08\\uc735\\ubd80\\ub3d9\\uc0b0\\ud559\\uacfc\": 3, \"\\uae00\\ub85c\\ubc8c\\ube44\\uc11c\\ud559\\uacfc\": 4, \"\\uae30\\ub3c5\\uad50\\ud559\\ubd80\": 12, \"\\ubc29\\uc1a1\\uc601\\uc0c1\\ucf58\\ud150\\uce20\\ud559\\uacfc\": 1, \"\\uc608\\uc220\\ud559\\ubd80(\\uc74c\\uc545)\": 3, \"\\uc720\\uc544\\ud2b9\\uc218\\uad50\\uc721\\uacfc\": 25, \"\\uc7ac\\ud65c\\uc735\\ud569\\uae30\\uc220\\ud559\\uacfc\": 4, \"\\uc7ac\\ud65c\\uce58\\ub8cc\\ud559\\ubd80(\\uc2a4\\ud3ec\\uce20\\uc7ac\\ud65c\\ud2b8\\ub799)\": 8, \"\\uc7ac\\ud65c\\uce58\\ub8cc\\ud559\\ubd80(\\uc5b8\\uc5b4\\uce58\\ub8cc\\ud559\\uc804\\uacf5)\": 6, \"\\uc7ac\\ud65c\\uce58\\ub8cc\\ud559\\ubd80(\\ud2b9\\uc218\\uccb4\\uc721\\ud559\\ud2b8\\ub799)\": 12, \"\\ud56d\\uacf5\\ud638\\ud154\\uad00\\uad11\\uacbd\\uc601\\ud559\\uacfc\": 6, \"\\ud734\\uba3c\\uc7ac\\ud65c\\ud559\\ubd80(\\uc218\\uc5b4\\ud1b5\\uc5ed\\uad50\\uc721\\uc804\\uacf5)\": 4, \"\\ud734\\uba3c\\uc7ac\\ud65c\\ud559\\ubd80(\\uc778\\uac04\\uc7ac\\ud65c\\ud559\\uc804\\uacf5)\": 1, \"\\ub0a8\\ubd80\\ub300\": 22, \"\\ubb34\\ub3c4\\uacbd\\ud638\\ud559\\uacfc\": 10, \"\\uc2a4\\ud3ec\\uce20\\ub808\\uc800\\ud559\\uacfc\": 100, 